{
  "content": "Content Removal Regulations",
  "content_p1": "We want you to know that we do not have any copyrighted or illegal content on SubCloud. We are in correspondence with the Digital Millennium Copyright Act (“DMCA”) and general international copyright laws.",
  "content_p2": "However, we still can remove subtitle files from our site if the copyright owner would like us to do so. The following procedure will be performed if:",
  "content_p3": "Send your Claim to copyright@younginch.com",
  "content_p4": "The Claim must be written in English language, it must be understandable and in polite form;",
  "content_p5": "The Claim must be sent from a company mail, Claims sent from free service emails like AOL, Yahoo Gmail, etc. will be rejected;",
  "content_p6": "You must present an evidence that shows that you are the copyright holder or that you are acting on behalf of the copyright holder;",
  "content_p7": "You must present an evidence that shows that the content is legally copyrighted and that you are the copyright holder;",
  "content_p8": "The materials that need to be removed must be provided in form of material name and links to direct subtitle pages. We do not accept links to search queries, categories or subcategories or media pages",
  "content_p9": "Provide sufficient contact information with a valid email address.",
  "content_p10": "And the last thing you need to know is that after your request we will remove the subtitle file only from our website. Also we cannot remove the torrent from other websites hosting it, even if the file has our name on it or in its description.",
  "copyright": "Good Copyright Claim example:",
  "copyright_p1": "This is a notice in accordance with the Online Copyright Infringement Liability Limitation Act (OCILLA) a part of the Digital Millennium Copyright Act of 1998 requesting the service providers to be held strictly liable for the acts of their users and immediately cease the access to copyrighted material.",
  "copyright_p2": "We have found an infringing material in your website which indeed is our youtube video “The Video” released worldwide on December 12th, 2011 and we own copyright to its subtitles (transcript).",
  "copyright_p3": "The material that is claimed to be infringing is to be removed or access to which is to be disabled immediately and avoid the growth of piracy.",
  "copyright_p4": "Below are the URL for your reference:",
  "copyright_p5": "Subtitle link 1",
  "copyright_p6": "Subtitle link 2",
  "copyright_p7": "We have good faith and belief that the use of the described material in the manner complained of is not authorized by the copyright owner, its agent, or the law.",
  "copyright_p8": "The information in the notification is accurate, and under penalty of perjury, that the complaining party is authorized to act on behalf of the owner of an exclusive right that is allegedly infringed.",
  "copyright_p9": "We hereby declare that the information in the notification is accurate to the best of our knowledge and belief.",
  "copyright_p10": "Authorization letter of the copyright owner (or person/company representing): Link to the letter",
  "copyright_p11": "A document proving that the materials are copyrighted and belong to owner (or person/company representing): Link to the document",
  "copyright_p12": "Digital signature for copyright claim: Full info including address, phone, email and website.",
  "copyright_p13": "Copyright owners: Full info including address, phone, email and website."
}
