{
  "privacy_title": "[Younginch Lab] (“younginch.com” hereinafter “younginch”) protects the personal information of the information subject in accordance with Article 30 of the 「Personal Information Protection Act」 and provides prompt and smooth handling of related grievances. To this end, we establish and disclose the personal information processing policy as follows.",
  "privacy_title_p1": "This Privacy Policy is effective from April 27, 2022.",
  "privacy_object": "Purpose of processing personal information",
  "privacy_object_h1": "[Younginch Lab] (“younginch.com” or “younginch”) processes personal information for the following purposes. The personal information being processed will not be used for any purpose other than the following, and if the purpose of use is changed, necessary measures such as obtaining separate consent in accordance with Article 18 of the 「Personal Information Protection Act」 will be implemented.",
  "privacy_object_p1": "Homepage membership registration and management Personal information is processed for the purpose of confirming the intention to join the membership, identifying and verifying the identity according to the provision of membership services, maintaining and managing membership qualifications, preventing illegal use of services, and various notices and notifications.",
  "privacy_object_p2": "Handling of civil complaints Personal information is processed for the purpose of verifying the identity of the complainant, confirming the complaint, and notifying the processing result.",
  "privacy_object_p3": "Personal information is processed for the purpose of providing goods or services, providing services, providing content, providing customized services, and verifying identity.",
  "privacy_object_p4": "Utilization for marketing and advertising Personal information is processed for the purpose of developing new services (products) and providing customized services, providing event and advertising information and participation opportunities, identifying access frequency, or statistics on member service use.",
  "privacy_process": "Processing and retention period of personal information",
  "privacy_process_h1": "[Youngin Lab] processes and retains personal information within the period of retention and use of personal information in accordance with laws and regulations or the period of retention and use of personal information agreed upon when collecting personal information from the information subject. Each personal information The processing and retention period is as follows.",
  "privacy_process_h2": "Each personal information processing and retention period is as follows.",
  "privacy_process_p1": "Personal information related to [Website membership registration and management] [Website membership registration and management] is retained and used for the above purposes from the date of consent for collection and use to [3 years]. Basis of retention: Information on membership registration and management is retained for member identification Relevant laws: Records on collection/processing and use of credit information: 3 years",
  "privacy_process_p2": "[Civil complaint handling] Personal information related to [Civil complaint handling] is retained and used for the above purposes from the date of consent for collection and use to [3 years]. Grounds for retention: Retained to efficiently resolve consumer complaints Related laws: Records on consumer complaints or dispute handling: 3 years Reason for exception:",
  "privacy_process_p3": "[Provision of goods or services] Personal information related to [Provision of goods or services] is retained and used for the above purposes from the date of consent for collection and use to [3 years]. Grounds for retention: As the services provided vary by member, we want to provide better service by storing member information Related laws: Records on collection/processing and use of credit information: 3 years",
  "privacy_process_p4": "Personal information related to [Use for Marketing and Advertising] [Use for Marketing and Advertising] is retained and used for the above purpose of use from the date of consent for collection and use to [3 years]. Grounds for retention: Information is retained to provide more suitable services to members Relevant laws: Records on collection/processing and use of credit information: 3 years Reason for exception:",
  "privacy_processItem": "Items of personal information processed",
  "privacy_processItem_h1": "[Young Inchi Lab] handles the following personal information items.",
  "privacy_processItem_p1": "[Homepage membership registration and management] Required items: email, password, login ID, name, cookie Optional items: mobile phone number, password Q&A, gender, date of birth, credit card information, bank account information",
  "privacy_processItem_p2": "[Providing goods or services] Required items: email, login ID, name, service use record, access log, cookie, access IP information, payment record Optional items: credit card information, bank account information",
  "destruction": "Destruction procedure and method of personal information",
  "destruction_h1": "When the personal information becomes unnecessary, such as the elapse of the personal information retention period or achievement of the processing purpose, [Youngin Lab] destroys the personal information without delay.",
  "destruction_h2": "If the personal information retention period agreed by the information subject has elapsed or the personal information needs to be kept in accordance with other laws despite the achievement of the purpose of processing, move the personal information to a separate database (DB) or change the storage location to preserve it.",
  "destruction_p1": "Legal basis :",
  "destruction_p2": "Items of personal information to be preserved: account information, transaction date",
  "destruction_h3": "The procedure and method of personal information destruction are as follows.",
  "destruction_p3": "Destruction procedure [Youngin Lab] selects the personal information for which the reason for destruction occurred, and destroys the personal information with the approval of the personal information protection officer of [Youngin Lab].",
  "destruction_p4": "Destruction method Information in the form of electronic files uses a technical method that cannot reproduce the record.",
  "obligation": "Matters concerning the rights and obligations of information subjects and their legal representatives and how to exercise them",
  "obligation_h1": "The information subject can exercise the right to view, correct, delete, and suspend processing of personal information at any time with respect to the Young inch Lab.",
  "oblitgation_h2": "The exercise of rights pursuant to Paragraph 1 can be done in writing, e-mail, facsimile (FAX), etc. in accordance with Article 41, Paragraph 1 of the Enforcement Decree of the 「Personal Information Protection Act」 for the English Lab. We will take action without delay.",
  "oblitgation_h3": "The exercise of rights pursuant to Paragraph 1 can be done through a legal representative of the information subject or an agent such as a person who has been delegated. You must submit a power of attorney.",
  "oblitgation_h4": "The rights of the information subject may be restricted in accordance with Article 35 (4) and Article 37 (2) of the 「Personal Information Protection Act」.",
  "oblitgation_h5": "The request for correction and deletion of personal information cannot be requested if the personal information is specified as a collection target in other laws.",
  "oblitgation_h6": "Youngin Lab verifies whether the person who made the request, such as a request for reading, correction or deletion, or request for suspension of processing, is the person or a legitimate agent according to the rights of the information subject."
}
