{
  "purpose": "Purpose",
  "purpose_ex": "These Terms and Conditions apply to digital contents (hereinafter referred to as “contents”) provided by the company online.) and the rights, obligations and obligations between the company and users in relation to the use of all services. The purpose is to define responsibilities, etc.",
  "general_rules": "General rules",
  "defintion": "Definition",
  "definition_header": "Definitions of terms used in these Terms and Conditions are as follows.",
  "definition_paragraph1": "“Company” refers to a person who engages in economic activities related to the “contents” industry and provides contents and other services.",
  "definition_paragraph2": "“Users” refer to members and non-members who access the site of the “company” and use the “contents” and other services provided by the “company” in accordance with these Terms and Conditions.",
  "definition_paragraph3": "“Member” refers to a “user” who has signed a use contract with the “company” and has been given a “user” ID (ID), who continuously receives information from the “company” and can continuously use the services provided by the “company”. say who can.",
  "definition_paragraph4": "“Non-member” refers to a person who is not a “member” and uses the services provided by the “company”.",
  "definition_paragraph5": "“Contents” means data expressed in codes, characters, voices, sounds, images, or videos used in information and communications networks pursuant to Article 2, Paragraph 1, Paragraph 1 of the Act on Promotion of Information and Communications Network Utilization and Information Protection, etc. As information, it refers to information produced or processed in an electronic form to increase its utility in its preservation and use.",
  "definition_paragraph6": "“ID” refers to a combination of letters or numbers determined by the “member” and approved by the “company” for identification and service use of the “member”.",
  "definition_paragraph7": "“Password” refers to a combination of letters or numbers set by the “member” to confirm that the “member” is a “member” that matches the “ID” given to the “member” and to protect the confidentiality.",
  "provision": "Provision of identity information, etc.",
  "provision_header": "“Company” refers to the contents of these Terms and Conditions, trade name, representative name, business address (including the address where consumer complaints can be handled), phone number, fax number, e-mail address, business registration number, mail-order sales business The report number and the person in charge of personal information management are posted on the initial screen of the online service so that users can easily find out. However, the Terms and Conditions can be viewed by the user through the connection screen.",
  "posting": "Posting of Terms and Conditions, etc.",
  "posting_h1": "“Company” takes technical measures so that “members” can print all of these Terms and Conditions and check the contents of these Terms and Conditions during the transaction.",
  "posting_h2": "“Company” installs technical devices so that “users” can inquire about and respond to “company” and the contents of these Terms and Conditions.",
  "posting_h3": "Before the “user” agrees to the Terms and Conditions, the “company” provides a separate connection screen or pop-up screen so that the user can easily understand important contents such as withdrawal of subscription and refund conditions among the contents stipulated in the Terms and Conditions. ask for confirmation.",
  "amendment": "Amendment of Terms and Conditions, etc.",
  "amendment_h1": "The “Company” may amend these Terms and Conditions to the extent that it does not violate relevant laws, such as the Online Digital Content Industry Development Act, the Consumer Protection Act in E-commerce, and the Act on the Regulation of Terms and Conditions.",
  "amendment_h2": "When the “company” revises the Terms and Conditions, the date of application and the reason for the revision shall be specified, and the current Terms and Conditions shall be announced on the initial screen of the service for a considerable period from 7 days before the effective date to the effective date, and the revised Terms and Conditions will be sent to existing members by e-mail. We ship to your address.",
  "amendment_h3": "When the “Company” revises the Terms and Conditions, after the notice of the revised Terms and Conditions, the “user” agrees to the application of the revised Terms and Conditions is checked. If the “user” does not agree to the application of the revised terms, the “company” or “user” may terminate the content use contract. In this case, the “Company” compensates the “User” for damages caused by the termination of the contract.",
  "interpretation": "Interpretation of Terms",
  "interpretation_h1": "Regarding matters not stipulated in these Terms and Conditions and the interpretation of these Terms and Conditions, please refer to the Online Digital Content Industry Development Act, the Consumer Protection Act in Electronic Commerce, etc., the Act on the Regulation of Terms and Conditions, the Digital Content User Protection Guidelines set by the Minister of Culture, Sports and Tourism, etc. In accordance with relevant laws or commercial practices.",
  "signUp": "Sign Up",
  "signUp_h1": "Membership registration is concluded when the “user” agrees to the terms and conditions, applies for membership, and the “company” approves such application.",
  "signUp_h2": "The following must be entered in the membership application form. Items 1 to 3 are mandatory, and other items are optional.",
  "signUp_p1": "Name and resident registration number of “member” or personal identification number on the Internet",
  "signUp_p2": "“ID” and “Password”",
  "signUp_p3": "E-mail address",
  "signUp_p4": "The type of “content” you want to use",
  "signUp_p5": "Other matters deemed necessary by the “company”",
  "signUp_h3": "In principle, the “Company” approves the membership registration in response to the application of the “User”. However, the “Company” may not approve the applications falling under each of the following subparagraphs.",
  "signUp_p6": "In case the applicant for membership has previously lost his/her membership status under these terms and conditions",
  "signUp_p7": "In case it is not your real name or you use someone else's name",
  "signUp_p8": "In case false information is entered or the company does not provide information",
  "signUp_p9": "In case approval is not possible due to reasons attributable to the user or if the application is made in violation of all other stipulated matters",
  "signUp_h4": "The “Company” may withhold approval if there is no room for service-related facilities or there is a technical or business problem.",
  "signUp_h5": "In the event of not accepting or withholding the application for membership in accordance with paragraphs 3 and 4, the “Company” must notify the applicant. Exceptions are made when it is impossible to notify the applicant without a reason attributable to the “Company”.",
  "signUp_h6": "The time of establishment of the membership contract is the time when the approval of the “company” reaches the “user”."
}
