{
  "accordion_title_service": "¿Cómo usar el servicio de SubCloud?",
  "store_link": "(Enlace de tienda) ",
  "accordion_title_service_ex": "Puedes descargarlo desde la tienda de extensiones. Actualmente, solo se admiten Chrome, Naver Whale y Edge. Próximamente se agregará soporte para aplicaciones móviles y Safari y Firefox.",
  "accordion_title_no_sub": "Los subtítulos no son visibles en el video.",
  "accordion_title_no_sub_ex": "Primero, asegúrese de haber instalado la extensión en su navegador. Si no ve los subtítulos incluso después de la instalación, puede usar [Solicitud de subtítulos] ya que el video aún no tiene subtítulos. Si no puede ver los subtítulos a pesar de que hay subtítulos, intente actualizar. Si el error persiste, no dude en contactarnos a través del chat.",
  "accordion_title_upload": "¿Cómo subir subtítulos?",
  "accordion_title_upload_ex": "Si usa el elemento [Creación de subtítulos] en el sitio web, o si está usando una extensión, puede cargar el video con el video que desea cargar abierto. Tenga en cuenta que incluso si selecciona un archivo de subtítulos, no se enviará directamente al servidor. Después de seleccionar un archivo y revisarlo a través de la vista previa, se envía al servidor solo haciendo clic en el botón [Enviar]. Los subtítulos cargados serán revisados ​​por SubCloud y luego estarán disponibles para que todos los vean.",
  "accordion_title_unvisible": "¿Por qué no puedo ver los subtítulos que subí?",
  "accordion_title_unvisible_ex": "SubCloud revisa y registra todos los subtítulos para proporcionar subtítulos de calidad. Puede verificar el progreso de revisión de los subtítulos cargados en [Perfil> Subtítulos de video]. Los subtítulos estarán disponibles para todos después de su aprobación. Si los subtítulos son rechazados, se revisarán automáticamente al volver a cargarlos.",
  "accordion_title_legal": "¿Hay algún problema legal?",
  "accordion_title_legal_ex": "De acuerdo con el artículo 102 de la Ley de derechos de autor de Corea, SubCloud implementa medidas técnicas estándar para proteger las obras con derechos de autor. Sin embargo, tenga en cuenta que los materiales pueden eliminarse sin previo aviso si se distribuyen materiales que infringen los derechos de autor.",
  "accordion_title_point": "¿Qué es el punto?",
  "accordion_title_point_ex": "Los puntos son necesarios para solicitar subtítulos dentro de SubCloud y son bienes recibidos al crear subtítulos. Se puede comprar por una tarifa y se puede retirar a cambio de dinero en efectivo. Si eres usuario premium, te regalamos una cierta cantidad cada mes.",
  "accordion_title_refund": "¿Cómo puedo obtener un reembolso?",
  "accordion_title_refund_ex": "Los puntos que compre permanecerán permanentemente hasta que los use. Puede obtener un reembolso completo dentro de un mes de la compra, y solo el 60% después de un mes. Los puntos utilizados para producir subtítulos no se pueden reembolsar independientemente del período."
}
